
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Music Scroll View"; ObjectID = "66"; */
"66.ibExternalAccessibilityDescription" = "ミュージックスクロール表示";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Media Table"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "メディアの表";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "名前";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "73"; */
"73.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "79"; */
"79.headerCell.title" = "時間";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "80"; */
"80.title" = "Text Cell";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "ナビゲーションポップアップ";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "86"; */
"86.ibExternalAccessibilityHelp" = "ナビゲーションポップアップ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a Music playlist to view"; ObjectID = "86"; */
"86.ibShadowedToolTip" = "表示するミュージックプレイリストを選択します";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "89"; */
"89.title" = "項目がありません";

/* Class = "NSMenuItem"; title = "Search All"; ObjectID = "190"; */
"190.title" = "すべてを検索";

/* Class = "NSMenuItem"; title = "Search Name"; ObjectID = "191"; */
"191.title" = "名前を検索";

/* Class = "NSMenuItem"; title = "Search Artist"; ObjectID = "192"; */
"192.title" = "アーティストを検索";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "play"; ObjectID = "207"; */
"207.ibExternalAccessibilityDescription" = "再生";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "215"; */
"215.title" = "ProLabel";

/* Class = "NSTableColumn"; headerCell.title = "Genre"; ObjectID = "222"; */
"222.headerCell.title" = "ジャンル";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "223"; */
"223.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Search Album"; ObjectID = "224"; */
"224.title" = "アルバムを検索";

/* Class = "NSMenuItem"; title = "Search Genre"; ObjectID = "226"; */
"226.title" = "ジャンルを検索";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "240"; */
"240.title" = "Finderに表示";

/* Class = "NSTextFieldCell"; title = "Generating Waveform…"; ObjectID = "269"; */
"269.title" = "波形を生成中…";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "274"; */
"274.ibExternalAccessibilityHelp" = "アイコンイメージ";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "275"; */
"275.ibExternalAccessibilityHelp" = "バッジイメージ";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "278"; */
"278.title" = "12";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "280"; */
"280.title" = "ProLabel";

/* Class = "NSTextFieldCell"; title = "1234 Files Are Unplayable And Unavailable"; ObjectID = "8wI-lF-K83"; */
"8wI-lF-K83.title" = "1234個のファイルが再生できず、利用できません";

/* Class = "NSMenuItem"; title = "No Items"; ObjectID = "CPL-z6-83s"; */
"CPL-z6-83s.title" = "項目がありません";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for songs, albums, or artists"; ObjectID = "Ipd-8S-07R"; */
"Ipd-8S-07R.ibShadowedToolTip" = "曲、アルバム、またはアーティストを検索します";

/* Class = "NSTextFieldCell"; title = "The contents of your Music library will appear here"; ObjectID = "K5b-mQ-Pe9"; */
"K5b-mQ-Pe9.title" = "ミュージックライブラリのコンテンツがここに表示されます";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle libraries"; ObjectID = "OZZ-nl-O9t"; */
"OZZ-nl-O9t.ibExternalAccessibilityDescription" = "ライブラリを切り替える";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Libraries list"; ObjectID = "OZZ-nl-O9t"; */
"OZZ-nl-O9t.ibShadowedToolTip" = "ライブラリリストを表示/非表示";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "OrJ-Yk-5nV"; */
"OrJ-Yk-5nV.ibExternalAccessibilityDescription" = "クリップのアピアランス";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "OrJ-Yk-5nV"; */
"OrJ-Yk-5nV.ibShadowedToolTip" = "サムネールのアピアランスを調整します";
